export default   [ 
    {
        'id':'1',
        'h1':'Сви́тязь',
        'text':'Сви́тязь[4][5] (Сви́тязское[4][5], укр. Сві́тязь, Світязьке озеро) — самое глубокое озеро и наибольшее по площади карстового происхождения на Украине. Входит в состав Шацкого природного национального парка (Шацкий район, Волынская область). Вместе с другими озёрами составляет группу Шацких озёр.'
    },
    {
        'id':'2',
        'h1':'h1 oleg',
        'text':'text oleg'
    },
    {   'id':'3',
        'h1':'h1 roma',
        'text':'text roma'
    },
    {   'id':'4',
        'h1':'h1123123123123 roma',
        'text':'text rom123123123123123sa'
    }
  
]